{
  "settings": {
    "city": "ירושלים",
    "rotationSeconds": 30
  },
  "shabbatTimes": {
    "city": "ירושלים",
    "entry": "2025-11-14T16:21:00+02:00",
    "exit": "2025-11-15T17:30:00+02:00"
  },
  "cards": [
    {
      "id": 1,
      "batch": "פתיחה",
      "category": "השראה",
      "title": "אור הנרות",
      "quote": "כי נר ה' נשמת אדם",
      "quoteSource": "משלי כ'",
      "description": "לפני ההדלקה, הבית שוקע לרגע של שקט. הנרות אינם רק אור פיזי אלא סימן להזמנה של הנשמה להאיר. זהו זמן לחיבור עדין בין הדורות: כל נר מזכיר סיפור, כל להבה מחזירה זיכרון של שבתות קודמות.",
      "practical": "הדליקו 18 דקות לפני שקיעה. אמרו בלב מילה אחת שמבטאת את התקווה שלכם לשבת זו (שלווה, שמחה, רפואה).",
      "reflection": [
        "מהו האור שאני מבקש להביא לשולחן?",
        "על איזה חסד אני רוצה לומר תודה?",
        "איזו תכונה הייתי רוצה להדליק בי מחדש?"
      ],
      "action": "כתבו מילה אחת על פתקים קטנים וחלקו לכל אחד מבני המשפחה לאחר ההדלקה. בקשו מכל אחד לשתף למה בחר במילה שקיבל.",
      "media": {
        "emoji": "🕯️",
        "background": "images/panel/candles.png"
      }
    },
    {
      "id": 2,
      "batch": "פתיחה",
      "category": "זמירות",
      "title": "לכו נרננה",
      "quote": "לכו נרננה לה' נריעה לצור ישענו",
      "quoteSource": "תהלים צ\"ה",
      "description": "מזמור קבלת שבת שפותח את הלב בשירה משותפת ומזמין את המלכה להיכנס. השירה מחברת בין קולות שונים ויוצרת מרחב של אחדות, כאילו כולם יחד הופכים לכלי נגינה אחד.",
      "practical": "חלקו את הבית למקטעים, וכל אחד מוביל שורה אחרת במנגינה האהובה עליכם. אפשר להוסיף מחיאות כפיים עדינות או תיפוף על השולחן לקצב.",
      "reflection": [
        "איזו מילה מהשיר מדברת אליי במיוחד השבוע?",
        "איך נשמע מזמור זה בבית של הסבים?",
        "מה המנגינה שמחברת בין בני הבית?"
      ],
      "action": "הקליטו את השירה המשפחתית ושמרו אותה כזיכרון לשישי הבא. כתבו על דף מי הוביל כל בית בשירה.",
      "media": {
        "emoji": "🎶",
        "background": "images/panel/song-notes.png"
      }
    },
    {
      "id": 3,
      "batch": "שיח",
      "category": "שיחה",
      "title": "זיכרון ילדות",
      "quote": "מעשה אבות סימן לבנים",
      "description": "סיפור ילדות קצר משלב דורות ומחזק תחושת שייכות בין המסובים. זהו רגע שבו הזיכרון האישי הופך למורשת משפחתית ומתחיל לחיות מחדש סביב השולחן.",
      "practical": "בחרו סיפור שבת מוכר, הדגישו רגע קטן (ריח, טעם, קול) והעבירו לדור הבא. אפשר לשאול איך אותו רגע היה נראה היום.",
      "reflection": [
        "איזה מנהג הייתי רוצה להמשיך גם בבית שלי?",
        "מהו רגע מצחיק מסעודת שבת שלא אשכח?",
        "איזה מסר עבר דרך הסיפור בלי מילים?"
      ],
      "action": "בקשו מהילדים לצייר את הסיפור ששמעו ותלו במטבח עד מוצאי שבת. הוסיפו תאריך ושמות המספרים.",
      "media": {
        "emoji": "📖",
        "background": "images/panel/memories.png"
      }
    },
    {
      "id": 4,
      "batch": "דיון",
      "category": "תורה",
      "title": "שאלת פרשה",
      "quote": "הפוך בה והפוך בה דכולא בה",
      "quoteSource": "בן בג בג",
      "description": "שאלה אחת מהפרשה יכולה לפתוח דיון מרתק בין גדולים לקטנים. הטקסט העתיק הופך לכלי לשיחה על מציאות החיים, על בחירות יומיומיות ועל הערכים שמעצבים אותנו.",
      "practical": "קראו פסוק מרכזי ובקשו מהמסובים להסבירו במילים שלהם. בחרו תשובה אחת והעמיקו בה באמצעות דוגמה מהשבוע האחרון.",
      "reflection": [
        "איזו דמות בפרשה משקפת את השבוע שלי?",
        "מה אפשר ללמוד מהפסוק על היחסים במשפחה?",
        "איזו החלטה אישית הייתי רוצה לקבל בהשראת הפרשה?"
      ],
      "action": "נסחו יחד משפט מקוצר מהפרשה שישמש מנטרה לשבוע הבא, ותלו אותו על המקרר.",
      "media": {
        "emoji": "📜",
        "background": "images/panel/torah.png"
      }
    },
    {
      "id": 5,
      "batch": "ילדים",
      "category": "משחק",
      "title": "חידון זריז",
      "quote": "הלומד ילד למה דומה? לדיו כתובה על נייר חדש",
      "quoteSource": "אבות ד', כ'",
      "description": "שאלות קצרות מחזקות את הידע בקלילות ומשאירות את הילדים מרותקים. המתח של משחק קצר מעורר סקרנות ומעודד שיתוף פעולה בין האחים.",
      "practical": "הכינו חמש שאלות בנושא שבת, כתבו תשובות בגב הכרטיסים ושמרו בקופסה מיוחדת. הוסיפו נקודת בונוס על תשובה יצירתית.",
      "reflection": [
        "איזה מנהג חדש למדנו מהחידון?",
        "איך נוכל להפוך את הידע לפעולה?",
        "מה גורם לנו לזכור טוב יותר?"
      ],
      "action": "הזמינו את הילדים לכתוב חידה חדשה לשבת הבאה, עם איור קטן בפינה.",
      "media": {
        "emoji": "❓",
        "background": "images/panel/quiz.png"
      }
    },
    {
      "id": 6,
      "batch": "חסד",
      "category": "מעשה",
      "title": "משימת חסד",
      "quote": "עולם חסד יבנה",
      "quoteSource": "תהלים פ\"ט",
      "description": "שולחן שבת הוא המקום לבחור מעשה חסד משותף לכל המשפחה לשבוע הקרוב. ההחלטה המשותפת נותנת תחושת שליחות ומחזקת את תחושת השייכות לקהילה.",
      "practical": "בחרו יעד: ביקור שכן בודד, הכנת סל פינוקים קטן, או שליחת מכתב תודה למורה, לרופא או למתנדב.",
      "reflection": [
        "מי בקהילה צריך חיזוק השבוע?",
        "איזה משאב יש לנו לתת בנדיבות?",
        "איזה מעשה חסד קטן יכול להפוך להרגל?"
      ],
      "action": "קבעו זמן מדויק לביצוע המשימה ותעדו במחברת החסדים המשפחתית. ציינו מי השתתף ואיך הרגיש.",
      "media": {
        "emoji": "🤝",
        "background": "images/panel/chessed.png"
      }
    },
    {
      "id": 7,
      "batch": "שולחן",
      "category": "הלכה",
      "title": "קידוש בכוונה",
      "quote": "זכור את יום השבת לקדשו",
      "quoteSource": "שמות כ'",
      "description": "הקידוש הוא שער הכניסה לזמן מקודש. כמה שניות של שקט לפני הברכה מאפשרות לכוונה להתיישב בלב ולהפוך את היין לכלי של שמחה פנימית.",
      "practical": "לפני הברכה עצרו לנשימה עמוקה אחת. בקשו מכל משתתף לשתף בקצרה דבר טוב שקרה לו השבוע.",
      "reflection": [
        "מה המשמעות של \"לקדש\" עבורי היום?",
        "איזו הודיה אני מביא איתי לשולחן?",
        "איך אפשר להפוך רגע טכני לרגע של התכוונות?"
      ],
      "action": "הכינו פתק קטן ליד גביע הקידוש עם משפט השראה אישי, והחליפו אותו בכל שבת.",
      "media": {
        "emoji": "🍷",
        "background": "images/panel/kiddush.png"
      }
    },
    {
      "id": 8,
      "batch": "שולחן",
      "category": "ברכה",
      "title": "ברכת הילדים",
      "quote": "ישימך אלוקים כאפרים וכמנשה",
      "quoteSource": "בראשית מ\"ח",
      "description": "ברכת הילדים היא רגע של חיבוק מילולי. המילים נוגעות בלב ופותחות ערוץ של ביטחון וחום, גם למתבגרים וגם לקטנים.",
      "practical": "עברו ילד-ילד, הניחו ידיים בעדינות, ואמרו ברכה קצרה מהלב בנוסף לברכה המסורתית.",
      "reflection": [
        "איזו תכונה טובה אני רוצה לעודד אצל כל ילד?",
        "מה גורם לילדים להרגיש הכי בטוחים?",
        "איך אפשר להעביר מסר של תקווה לעתיד?"
      ],
      "action": "כתבו אחרי שבת שתי מילים שמסכמות את הברכה לכל ילד ושמרו במעטפה אישית.",
      "media": {
        "emoji": "🫶",
        "background": "images/panel/blessing.png"
      }
    },
    {
      "id": 9,
      "batch": "שולחן",
      "category": "זמירות",
      "title": "שלום עליכם",
      "quote": "בואכם לשלום מלאכי השלום",
      "quoteSource": "פיוט מסורתי",
      "description": "פיוט שמקבל את פני השלום בבית ומזכיר שהשבת היא מפגש עם מלאכי רוגע ושמחה. השירה המדודה מזמינה את הנשימה להירגע.",
      "practical": "נסו לשיר בפעם הראשונה לאט ובפעם השנייה בקצב מהיר יותר, ושימו לב להבדל בתחושה.",
      "reflection": [
        "מהו שלום עבורי בימים עמוסים?",
        "איזו מילה מהפיוט מעוררת בי רגש?",
        "איך אפשר להכניס שלום גם לשגרה?"
      ],
      "action": "בחרו מנגינה מיוחדת לשבתות שבהן רוצים להדגיש רוגע, ושמרו אותה לשבתות עמוסות במיוחד.",
      "media": {
        "emoji": "🕊️",
        "background": "images/panel/shalom.png"
      }
    },
    {
      "id": 10,
      "batch": "סעודה",
      "category": "טעימה",
      "title": "טעם של תודה",
      "quote": "פותח את ידך ומשביע לכל חי רצון",
      "quoteSource": "תהלים קמ\"ה",
      "description": "לפני הטעימה הראשונה, אפשר לעצור לרגע ולהודות על השפע. החוויה הזאת מאפשרת להפוך את האוכל למקור של משמעות, ולא רק של שובע.",
      "practical": "בקשו מכל אחד לבחור מרכיב אחד בארוחה ולהגיד עליו תודה (על מי שטרח, על האדמה, על טעם מיוחד).",
      "reflection": [
        "מה מעורר בי תודה כשאני מסתכל על השולחן?",
        "איזו מנה מחברת אותי לזיכרון משפחתי?",
        "איך ניתן להעריך גם מאמצים קטנים?"
      ],
      "action": "כתבו מתכון אחד עם סיפור קצר על מקורו ושמרו אותו בחוברת מתכונים משפחתית.",
      "media": {
        "emoji": "🥖",
        "background": "images/panel/food.png"
      }
    },
    {
      "id": 11,
      "batch": "שיחה",
      "category": "הקשבה",
      "title": "מעגל הודיה",
      "quote": "הודו לה' כי טוב",
      "quoteSource": "תהלים ק\"ו",
      "description": "מעגל הודיה קצר משדרג את השיחה המשפחתית ומאפשר לכל אחד להשמיע את קולו. זהו תרגול של הקשבה ללא שיפוט ושמחה משותפת בדברים הקטנים.",
      "practical": "העבירו חפץ קטן (נר, גביע קטן או פמוט) ומי שמחזיק בו משתף על דבר אחד טוב מהשבוע.",
      "reflection": [
        "איזו נקודת אור ראיתי בשגרה שלי?",
        "מי עזר לי השבוע והייתי רוצה להודות לו?",
        "מה למדתי על עצמי דרך ההודיה?"
      ],
      "action": "בחרו אדם אחד מחוץ לשולחן (שכן, חבר, קרוב רחוק) ושלחו לו הודעת תודה במוצאי שבת.",
      "media": {
        "emoji": "✨",
        "background": "images/panel/gratitude.png"
      }
    },
    {
      "id": 12,
      "batch": "דיון",
      "category": "משפחה",
      "title": "שאלה פתוחה",
      "quote": "ואהבת לרעך כמוך",
      "quoteSource": "ויקרא י\"ט",
      "description": "שאלה פתוחה אחת מאפשרת לכל אחד להביא פרספקטיבה אישית. זו הזדמנות לשמוע תובנות ולהכיר צדדים חדשים של בני הבית.",
      "practical": "בחרו שאלה אחת כמו: \"מה היה הכי קשה השבוע ומה עזר לך?\" או \"איזו החלטה קטנה שינתה לך את היום?\"",
      "reflection": [
        "מה למדתי על בן משפחה שלא ידעתי?",
        "איזה ערך משפחתי חוזר בשיחות שלנו?",
        "מה הייתי רוצה לשאול את עצמי בתחילת שבוע חדש?"
      ],
      "action": "כתבו את השאלות שאהבתם על כרטיסיות והכניסו לקופסה לשבתות הבאות.",
      "media": {
        "emoji": "💬",
        "background": "images/panel/conversation.png"
      }
    },
    {
      "id": 13,
      "batch": "רוגע",
      "category": "נשימה",
      "title": "דקה של שקט",
      "quote": "דום לה' והתחולל לו",
      "quoteSource": "תהלים ל\"ז",
      "description": "לפני או אחרי הסעודה, דקה של שקט מאפשרת להוריד הילוך ולהרגיש את הנוכחות של כולם. זהו רגע קצר שמטעין באוויר של שלווה.",
      "practical": "קבעו טיימר דקה אחת (בלי טלפון). שבו בשקט, נשמו עמוק, והקשיבו לקולות הבית.",
      "reflection": [
        "מה אני מרגיש כשיש שקט אמיתי?",
        "אילו מחשבות אני רוצה לשחרר?",
        "איך נראית שבת רגועה עבורי?"
      ],
      "action": "קבעו מקום בבית שמתאים ל\"פינת שקט\" בשבתות, עם ספר קטן או נר דולק.",
      "media": {
        "emoji": "🌿",
        "background": "images/panel/quiet.png"
      }
    },
    {
      "id": 14,
      "batch": "למידה",
      "category": "מקורות",
      "title": "דברי חכמים",
      "quote": "לא המדרש עיקר אלא המעשה",
      "quoteSource": "אבות א', י\"ז",
      "description": "משפט קצר מחז\"ל יכול להאיר את השבוע כולו. לימוד קצר מחדד ערכים ומאפשר להפוך אותם לתוכנית פעולה קטנה ומעשית.",
      "practical": "בחרו משנה אחת או משפט קצר, וקבעו יחד מעשה קטן שמיישם אותו: עזרה, סבלנות, או שיחה טובה.",
      "reflection": [
        "איזה מעשה קטן יכול להביא ערך גדול?",
        "מתי לאחרונה בחרתי לעשות ולא רק לדבר?",
        "איך המעשה משפיע על הסביבה שלי?"
      ],
      "action": "כתבו במחברת מה המעשה שקבעתם והאם הצלחתם לבצע אותו עד שבת הבאה.",
      "media": {
        "emoji": "📚",
        "background": "images/panel/learning.png"
      }
    },
    {
      "id": 15,
      "batch": "זמירות",
      "category": "פיוט",
      "title": "דרור יקרא",
      "quote": "דרור יקרא לבן עם בת",
      "quoteSource": "פיוט שבת",
      "description": "פיוט עתיק שמזכיר את החירות והשחרור שבשבת. השירה מחברת את הבית לרצף של דורות ומעניקה תחושה של מרחב וזמן חדש.",
      "practical": "חלקו את הפיוט לשתי קבוצות: כל קבוצה שרה בית לסירוגין. שימו לב למשמעות המילים לפני השירה.",
      "reflection": [
        "איפה אני מרגיש חירות בשבת?",
        "איזו מילה מהפיוט מלווה אותי השבוע?",
        "איך אפשר להעביר תחושת חירות לילדים?"
      ],
      "action": "בחרו לחן אחד שיהפוך ל\"לחן המשפחתי\" של הפיוט ורשמו למי שייכת ההצעה.",
      "media": {
        "emoji": "🎵",
        "background": "images/panel/piyyut.png"
      }
    },
    {
      "id": 16,
      "batch": "קהילה",
      "category": "שיתוף",
      "title": "חדשות טובות",
      "quote": "טוב לב משתה תמיד",
      "quoteSource": "משלי ט\"ו",
      "description": "שיתוף חדשות טובות מהקהילה או מהמשפחה מעורר שמחה ומחזק קשרים. זהו זמן לשים לב להצלחות קטנות ולהאיר אותן.",
      "practical": "כל אחד משתף ידיעה משמחת אחת ששמע השבוע: אירוע קהילתי, הצלחה של חבר או מעשה טוב.",
      "reflection": [
        "איזו בשורה טובה הייתי רוצה לשתף?",
        "איך נראית שמחה משותפת בבית?",
        "מה נותן לי תקווה לקראת השבוע הבא?"
      ],
      "action": "בחרו מישהו לשלוח לו הודעת ברכה במוצאי שבת, ושמרו זאת כהרגל משפחתי.",
      "media": {
        "emoji": "📣",
        "background": "images/panel/good-news.png"
      }
    },
    {
      "id": 17,
      "batch": "סעודה",
      "category": "מסורת",
      "title": "לחם משנה",
      "quote": "ויקראו בשם \"לחם משנה\"",
      "quoteSource": "שמות ט\"ז",
      "description": "שני חלות על השולחן מזכירות את המן במדבר ואת רעיון ההשגחה. זהו סמל לאמון ולשפע שמתחבר ישירות לשגרת החיים.",
      "practical": "לפני הבציעה, הסבירו לילדים למה יש שתי חלות. אפשר לתת לכל אחד להחזיק את הכיסוי רגע.",
      "reflection": [
        "איפה אני מרגיש השגחה בחיי?",
        "מה מלמד אותנו הסמל על אמון?",
        "איך אפשר להרגיש שפע גם בצניעות?"
      ],
      "action": "הכינו כיסוי לחלות יחד עם הילדים בשבת אחת, וכתבו עליו מילה מעוררת השראה.",
      "media": {
        "emoji": "🥯",
        "background": "images/panel/challah.png"
      }
    },
    {
      "id": 18,
      "batch": "רוח",
      "category": "סיפורים",
      "title": "סיפור חסידי קצר",
      "quote": "מעשה ברבי...",
      "quoteSource": "מסורת חסידית",
      "description": "סיפור חסידי קצר מעניק השראה ומזכיר שהקדושה נמצאת גם בפרטים הקטנים של החיים. הסיפור פותח מקום לדמיון ולחשיבה.",
      "practical": "בחרו סיפור קצר עם מסר ברור. לאחר הסיפור, בקשו מכל אחד לומר מה הוא לוקח איתו ממנו.",
      "reflection": [
        "מה המסר המרכזי בסיפור?",
        "איזו דמות בסיפור מזכירה לי מישהו בחיי?",
        "איך אפשר ליישם את המסר השבוע?"
      ],
      "action": "כתבו את המסר המרכזי של הסיפור בפתק והניחו אותו ליד מקום ישיבה קבוע.",
      "media": {
        "emoji": "🕯️",
        "background": "images/panel/story.png"
      }
    },
    {
      "id": 19,
      "batch": "סיכום",
      "category": "הבדלה",
      "title": "אור במוצאי שבת",
      "quote": "אל תירא עבדי יעקב",
      "quoteSource": "ישעיהו מ\"א",
      "description": "ההבדלה מסמנת את המעבר בין שבת לשגרה. זהו רגע לזכור שהאור שהודלק בשבת ממשיך להאיר גם בימי החול.",
      "practical": "בזמן ההבדלה, בקשו מכל אחד לשתף דבר אחד שהוא לוקח לשבוע הקרוב מהשבת.",
      "reflection": [
        "מה אני לוקח איתי מהשבת אל השבוע?",
        "איזה הרגל קטן יכול לשמר את האור?",
        "איך אכניס קדושה ליום ראשון?"
      ],
      "action": "בחרו פעולה אחת לשבוע הקרוב (שיחת טלפון, זמן לימוד קצר, או מעשה חסד) וסמנו ביומן.",
      "media": {
        "emoji": "🕯️",
        "background": "images/panel/havdalah.png"
      }
    },
    {
      "id": 20,
      "batch": "מוצאי שבת",
      "category": "מנגינה",
      "title": "שבוע טוב",
      "quote": "שבוע טוב ומבורך",
      "quoteSource": "ברכה מסורתית",
      "description": "שירה קצרה של \"שבוע טוב\" סוגרת את השבת בתחושת תקווה. זו הזדמנות לברך אחד את השני ולפתוח את השבוע באופטימיות.",
      "practical": "עמדו במעגל, כל אחד אומר \"שבוע טוב\" לאדם שלידו ומוסיף מילה טובה אישית.",
      "reflection": [
        "מה אני מאחל לעצמי השבוע?",
        "איזו ברכה הייתי רוצה לקבל מחבר?",
        "איך אפשר להתחיל שבוע עם חיוך?"
      ],
      "action": "כתבו על לוח מחיק ברכה לשבוע הקרוב ושנו אותה בכל מוצאי שבת.",
      "media": {
        "emoji": "🌟",
        "background": "images/panel/good-week.png"
      }
    }
  ],
  "ticker": [
    "טיפ: הכינו שיר פתיחה נוסף מראש כדי לתת לכל אחד להוביל.",
    "משימת אהבה: שלחו הודעת עידוד לחבר או בן משפחה שזקוק לחיזוק.",
    "זכרו לכבות התראות טלפון לפני הקידוש כדי לשמור על אווירה רגועה.",
    "הצעה: הכינו סימניה עם פסוק השבוע והניחו אותה בסידור.",
    "רעיון: שימרו פתק קטן עם משפט תודה על השולחן לאורך כל השבת.",
    "תזכורת: פתחו את החלון לרגע לפני הדלקת נרות והכניסו אוויר רענן.",
    "משימה משפחתית: בחרו שיר אחד שהכי אהבתם והשאירו אותו לשבת הבאה.",
    "המלצה: הכינו קופסת שאלות עם פתקים כדי לפתוח שיחה בזמן הסעודה.",
    "מנהג קטן: בקשו מכל אחד לבחור כלי אחד על השולחן ולהסביר למה הוא אוהב אותו.",
    "דקה של חסד: חשבו על אדם אחד שלא ראיתם זמן רב ותכננו ביקור קצר בשבוע הקרוב.",
    "טיפ לילדים: תנו להם לבחור קישוט לשולחן ולספר למה בחרו בו.",
    "הצעה מוזיקלית: נסו מנגינה חדשה לאחד הפיוטים והחליטו יחד אם לאמץ אותה.",
    "רגע של הוקרה: הודו למי שהכין את האוכל או סייע בהכנות לשבת.",
    "זכרון מתוק: כתבו משפט אחד על רגע יפה מהשבת ושמרו ביומן משפחתי.",
    "חידוד כוונה: לפני נטילת ידיים, עצרו שנייה והזכירו לעצמכם את קדושת הזמן.",
    "רעיון קהילתי: שתפו בסעודה סיפור קצר על מעשה טוב ששמעתם עליו השבוע.",
    "שולחן חגיגי: הוסיפו פרח קטן או עלה ירוק להדגשת היופי.",
    "התבוננות: שאלו את עצמכם מה הכי הפתיע אתכם השבוע לטובה.",
    "סיכום קטן: במוצאי שבת כל אחד אומר מילה אחת שמתארת את השבת שלו.",
    "ברכה אישית: כתבו ברכה קצרה והניחו אותה מתחת לצלחת של בן משפחה.",
    "הצעת לימוד: בחרו פסוק אחד ונסו לפרש אותו בשלוש מילים בלבד.",
    "אווירה נעימה: הדליקו נר ריחני טבעי לפני כניסת שבת (ללא הבערה בשבת).",
    "שיתוף: בקשו מהילדים לספר מה הכי אהבו בבית הכנסת או בשיעור.",
    "תודה למארחים: אם אתם מתארחים, הכינו מראש מכתב תודה קטן.",
    "רגע יצירה: הכינו יחד קישוט לשולחן לשבת הבאה.",
    "חיזוק קשרים: הזמינו שכן בודד לסעודה הקרובה.",
    "תזכורת רוחנית: נסו לשמור על דיבור טוב ולשון נקייה לאורך כל הערב.",
    "מחשבה קצרה: מה הייתם רוצים ללמוד לעומק בשבוע הבא?",
    "השראה: חפשו קשר בין הפרשה לבין אירוע אחד בחייכם השבוע."
  ]
}
